aspell
awscli
bash
boost
cmake
coreutils
duti
grep
gsl
hugo
imagemagick@6
ispell
libmagic
libomp
mariadb-connector-c
parallel
poppler
proj@7
python@3.8
reattach-to-user-namespace
szip
tbb
tmux
tree
udunits
wget
aerial
bbedit
iterm2
obsidian
slack
talon
