aspell
assimp
awscli
bash
boost
brotli
ca-certificates
cairo
cmake
coreutils
dbus
double-conversion
duti
fontconfig
freetype
gdbm
gettext
ghostscript
giflib
glib
gmp
grep
gsl
hugo
hunspell
icu4c
imagemagick@6
ispell
jasper
jbig2dec
jpeg
libb2
libevent
libffi
libidn
libidn2
libmagic
libmng
libomp
libpng
libpthread-stubs
libtiff
libtool
libunistring
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
little-cms2
lzo
m4
mariadb-connector-c
md4c
mpdecimal
ncurses
nspr
nss
openjpeg
openssl@1.1
parallel
pcre
pcre2
pixman
pkg-config
poppler
proj@7
python@3.8
python@3.9
qt
readline
reattach-to-user-namespace
six
sqlite
szip
tbb
tcl-tk
tmux
tree
udunits
utf8proc
webp
wget
xorgproto
xz
zstd
aerial
bbedit
iterm2
obsidian
slack
talon
